/**
 * Created by chenhuawei on 2017/7/7.
 */
module.exports = {  'list':  [{ 'id': '10005', 'value': '普通货车', 'name': '普通货车' },
    { 'id': '10006', 'value': '厢式货车', 'name': '厢式货车' },
    { 'id': '10007', 'value': '罐式货车', 'name': '罐式货车' },
    { 'id': '10008', 'value': '仓栅式货车', 'name': '仓栅式货车' },
    { 'id': '10009', 'value': '封闭货车', 'name': '封闭货车' },
    { 'id': '10010', 'value': '平板货车', 'name': '平板货车' },
    { 'id': '10011', 'value': '集装箱车', 'name': '集装箱车' },
    { 'id': '10012', 'value': '自卸货车', 'name': '自卸货车' },
    { 'id': '10013', 'value': '特殊结构货车', 'name': '特殊结构货车' },
    { 'id': '20003', 'value': '普通挂车', 'name': '普通挂车' },
    { 'id': '20004', 'value': '罐式挂车', 'name': '罐式挂车' },
    { 'id': '20005', 'value': '集装箱挂车', 'name': '集装箱挂车' },
    { 'id': '20006', 'value': '厢式挂车', 'name': '厢式挂车' },
    { 'id': '20007', 'value': '仓栅式挂车', 'name': '仓栅式挂车' },
    { 'id': '20008', 'value': '平板挂车', 'name': '平板挂车' },
    { 'id': '20009', 'value': '自卸挂车', 'name': '自卸挂车' },
    { 'id': '20010', 'value': '专项作业挂车', 'name': '专项作业挂车' },
    { 'id': '40003', 'value': '牵引车', 'name': '牵引车' },
    { 'id': '50001', 'value': '专项作业车', 'name': '专项作业车' },
    { 'id': '50002', 'value': '车辆运输车', 'name': '车辆运输车' },
    { 'id': '50003', 'value': '车辆运输车（单排）', 'name': '车辆运输车（单排）' }]
 };
